[
    {
      "content": "The only way to do great work is to love what you do.",
      "author": "Steve Jobs"
    },
    {
      "content": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
      "author": "Winston Churchill"
    },
    {
      "content": "Don’t watch the clock; do what it does. Keep going.",
      "author": "Sam Levenson"
    },
    {
      "content": "Love is composed of a single soul inhabiting two bodies.",
      "author": "Aristotle"
    },
    {
      "content": "To love and be loved is to feel the sun from both sides.",
      "author": "David Viscott"
    },
    {
      "content": "Love recognizes no barriers. It jumps hurdles, leaps fences, penetrates walls to arrive at its destination full of hope.",
      "author": "Maya Angelou"
    },
    {
      "content": "In the end, it's not the years in your life that count. It's the life in your years.",
      "author": "Abraham Lincoln"
    },
    {
      "content": "Life is what happens when you're busy making other plans.",
      "author": "John Lennon"
    },
    {
      "content": "To live is the rarest thing in the world. Most people exist, that is all.",
      "author": "Oscar Wilde"
    },
    {
      "content": "The purpose of our lives is to be happy.",
      "author": "Dalai Lama"
    },
    {
      "content": "The only way to do great work is to love what you do.",
      "author": "Steve Jobs"
  },
  {
      "content": "The journey of a thousand miles begins with one step.",
      "author": "Lao Tzu"
  },
  {
      "content": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
      "author": "Winston Churchill"
  },
  {
      "content": "It does not matter how slowly you go as long as you do not stop.",
      "author": "Confucius"
  },
  {
      "content": "You are never too old to set another goal or to dream a new dream.",
      "author": "C.S. Lewis"
  },
  {
      "content": "Hardships often prepare ordinary people for an extraordinary destiny.",
      "author": "C.S. Lewis"
  },
  {
      "content": "Don't watch the clock; do what it does. Keep going.",
      "author": "Sam Levenson"
  },
  {
      "content": "Keep your face always toward the sunshine—and shadows will fall behind you.",
      "author": "Walt Whitman"
  },
  {
      "content": "The best way to get started is to quit talking and begin doing.",
      "author": "Walt Disney"
  },
  {
      "content": "The only limit to our realization of tomorrow is our doubts of today.",
      "author": "Franklin D. Roosevelt"
  },
  {
    "content": "Act as if what you do makes a difference. It does.",
    "author": "William James"
},
{
    "content": "Success is not how high you have climbed, but how you make a positive difference to the world.",
    "author": "Roy T. Bennett"
},
{
    "content": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "author": "Zig Ziglar"
},
{
    "content": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "author": "Christian D. Larson"
},
{
    "content": "With the new day comes new strength and new thoughts.",
    "author": "Eleanor Roosevelt"
},
{
    "content": "Your time is limited, so don't waste it living someone else's life.",
    "author": "Steve Jobs"
},
{
    "content": "The only person you are destined to become is the person you decide to be.",
    "author": "Ralph Waldo Emerson"
},
{
    "content": "Go confidently in the direction of your dreams! Live the life you've imagined.",
    "author": "Henry David Thoreau"
},
{
    "content": "The harder the conflict, the greater the triumph.",
    "author": "George Washington"
},
{
    "content": "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart.",
    "author": "Roy T. Bennett"
}
  ]
  